[
  {
    "name": "Která trasa je zachycena na fotkách?",
    "imageName": "1.jpg",
    "options": {
      "1": "Modrá – Nová poutní cesta (mezi bílou Kuchyní a Ferdinantovem)",
      "2": "Červená – NS Oldřichovské bučiny (mezi Oldřichovským sedlem a Špičákem)",
      "3": "Fialová – Štolpišká cesta (mezi Ferdinandovem a Hejnicemi) "
    },
    "correct": "1",
    "incorrectStatus": "Bohužel ne, jedná se o Novou poutní cestu, která je vyhlášena svými vodopády –  Štolpichy."
  },
  {
    "name": "V těsné blízkosti, jakého města můžeme nalézt tyto útvary?",
    "imageName": "2.jpg",
    "options": {
      "1": "Nového Města pod Smrkem",
      "2": "Oldřichova v Hájích",
      "3": "Hejnic"
    },
    "correct": "2",
    "incorrectStatus": "Bohužel ne, správnou odpovědí je v blízkosti Oldřichova v Hájích. Na pro navštívení těchto úkazů bychom Vám rádi doporučili trasu č. 2 v našem menu s doporučenými trasami."
  },
  {
    "name": "Jakou vyhlídku charakterizují tyto fotografie?",
    "imageName": "3.jpg",
    "options": {
      "1": "Ořešník",
      "2": "Špičák",
      "3": "Smrk"
    },
    "correct": "1",
    "incorrectStatus": "Bohužel ne, správnou odpovědí je Ořešník, ze kterého se vám naskytne krásný výhled na přilehlé město Hejnice. Návštěvu je vhodné je zkombinovat ještě s výletem kolem Štolpišských vodopádů a se vstupem do zdejšího kostela."
  },
  {
    "name": "Které dvě vyhlídky a vodopády poblíž nich, mohou být znázorněné na fotkách?",
    "imageName": "4.jpg",
    "options": {
      "1": "Špičák a Ořešník",
      "2": "Frýdlantské Cimbuří a Hajní Kostel",
      "3": "Ořešník a Hejnické Cimbuří"
    },
    "correct": "2",
    "incorrectStatus": "Bohužel ne, správnou odpovědí je “Frýdlantské Cimbuří a Hájní Kostel”. Tyto dvě krásné vyhlídky jsou hodně blízko od sebe, a tak je lze navštívit obě v jednom krátkém, ale za to krásném výletu, u kterého by neměla chybět ani návštěva dalších přilehlých, skalních útvarů a rozhodně ne návštěva půvabných, blízkých vodopádů."
  },
  {
    "name": "Kde nalezneme tento zámek?",
    "imageName": "5.jpg",
    "options": {
      "1": "Frýdlant nad Ostravicí",
      "2": "Hejnice",
      "3": "Frýdlant v Čechách"
    },
    "correct": "3",
    "incorrectStatus": "Bohužel ne, jedná se o zámek Frýdlant, na kterém ve své době sídlil, mimo jiné osobnosti, i Albrecht z Valdštejna. K výletu za touto památkou, rozhodně doporučujeme přidat i zámecký park, pivovar a zdejší křížovou cestu."
  },
  {
    "name": "O jakou památku se jedná?",
    "imageName": "6.jpg",
    "options": {
      "1": "Notre Dáme",
      "2": "Kostel Navštívení Panny Marie",
      "3": "Zámek Nové město pod Smrkem"
    },
    "correct": "2",
    "incorrectStatus": "Bohužel ne, jedná se o Kostel Navštívení Panny Marie v Hejnicích, který byl založen v roce 1692 při poutním gotickém kostele, kde se dle zdejší legendy chudému řemeslníkovi měli ve snu zjevit dva andělé. Fanoušci geocachingu si mohou na informacích vyžádat i “Zámecký Poklad”."
  }
]
